@extends('layouts.app')

@section('stylesheet')
<link rel="stylesheet" href="{{ asset('css/plivacy-policy.css') }}" >
@endsection

@section('content')


<div class="container">
  <div class="container-head">
     <h1>プライバシーポリシー</h1>
  </div> 
   <div class="container-middle">
    <h2>はじめに</h2>
    <h3>メディスタ-オンライン（以下「当社」）は、個人情報に関する法令を遵守し、個人情報の適切な取り扱いを実現致します。</h3><br>
    <h2>個人情報の取得について</h2>
    <h3>当社は、偽りその他不正の手段によらず適正に個人情報を取得致します。</h3><br>
    <h2>個人情報の利用について</h2>
    <h3>当社は、個人情報を以下の利用目的の達成に必要な範囲内で、利用致します。 以下に定めのない目的で個人情報を利用する場合、あらかじめご本人の同意を得た上で行ないます。</h3><br>
    <ul>
    <li>各種サービスの提供</li>
    <li>各種キャンペーンのお知らせなどの各種情報の提供</li>
    <li>サービスに関するご意見、お問い合わせへの回答</li>
    <li>アンケートへのご回答の依頼</li>
    <li>お申し込みサービスの確認、案内</li>
    <li>お客様へのより良いサービスの提供</li>
    </ul><br><br>
    <h2>個人情報の安全管理について</h2>
    <h3>当社は、取り扱う個人情報の漏洩、滅失またはき損の防止その他の個人情報の安全管理のために必要かつ適切な措置を講じます。</h3><br>
　　 <h2>人情報の第三者提供について</h2>
    <h3>当社は、個人情報保護法等の法令に定めのある場合を除き、個人情報をあらかじめご本人の同意を得ることなく、第三者に提供 致しません。</h3><br>
    <h2>個人情報の開示・訂正等について</h2>
    <h3>当社は、ご本人から自己の個人情報についての開示の請求がある場合、速やかに開示を致します。 その際、ご本人であることが確認できない場合には、<br>
    開示に応じません。<br>
    個人情報の内容に誤りがあり、ご本人から訂正・追加・削除の請求がある場合、調査の上、速やかにこれらの請求に対応致します。その際、ご本人であることが確認できない場合には、<br>
    これらの請求に応じません。<br>
    当社の個人情報の取り扱いにつきまして、上記の請求・お問い合わせ等ございましたら、下記までご連絡くださいますようお願い申し上げます。
    </h3><br>
    <h2>本方針の変更</h2>
    <h3>本方針の内容は変更されることがあります。 変更後の本方針については、当社が別途定める場合を除いて、当サイトに掲載した時から効力を生じるものとします。</h3><br><br>
    </div> 
    <div class="container-bottom">
       <h2>2020年4月10日 制定 メディスタ-オンライン運営事務局</h2><br>
    </div>
    








</div>


@endsection

