@extends('layouts.app')

@section('stylesheet')
<link rel="stylesheet" href="{{ asset('css/plivacy-policy.css') }}" >
@endsection

@section('content')


<div class="container">
  <div class="container-head">
     <h1>受講ガイドライン</h1>
  </div> 
   <div class="container-middle">
    <h2>学習者の受講についてのガイドライン</h2>
    <h3>以下メディスタ-オンラインを介して問題解説の受講及び学習相談を行う場合に該当するガイドラインになります。
「学習者」とは問題解説を受講する受講ユーザーを指します。「講師」とは問題解説を行う指導ユーザーのことを指します。</h3><br>
    <h2>1.受講の仕方および受講時間について</h2>
    <h3>受講は学習者が投稿した質問に講師がコメントをすることで、受講時間を双方で確認し、確定するものとします。但し、ユーザーの責めに帰すべき事由により投稿ができていない又はコメントがつかない場合には、通常到達すべき時点において到達したものとみなします。
なお、学習者が投稿した質問に対する講師からのコメントの確認は、受講前にユーザー側が責任を持って行うものとし、これを怠り受講できないなどが発生した場合についても、講師は一切の責任を負わないものとします。
質問解説の時間は1コマ目 : 10:00~12:00、2コマ目 : 14:00~16:00、3コマ目20:00~22:00と指定されています。上記以外の時間帯を希望される場合でも基本的に受け付けることはできませんのでご留意ください。また、質問をする際には何コマ目に受講希望かを事前に記入するものとし、質問解説時間の30分前以降に質問された投稿に関しては基本的に日程の確定をできないものとします。</h3><br>
    <h2>ユーザーの情報の取り扱いについて</h2>
    <h3>ユーザーは新規登録をした際に、開催者に対して、メディスタにご登録の登録ユーザー名、メールアドレス、氏名が開示されることに同意します。
また、メディスタでは講師、学習者のプライバシー保護のためzoomにおいて双方の顔出しはしないものとします。学習者から顔出しを求められた際にも、講師は顔出しをしないことに同意します。</h3><br>
    <h2>個人情報の安全管理について</h2>
    <h3>当社は、取り扱う個人情報の漏洩、滅失またはき損の防止その他の個人情報の安全管理のために必要かつ適切な措置を講じます。</h3><br>
　　 <h2>3.受講の日程振替について</h2>
    <h3>受講予約は講師とのコメントのやり取りによって双方の同意があった場合に確定するものとし、一旦確定した日程を別の日程へと振替する行為は原則行なうことができないものとします。
万が一、講師・学習者側の理由により受講の振替実施やコメントでの日程調整のうえで発生したトラブルに関しては、その一切の対応は、講師に委ねるものとし、それに伴ういかなる争いや損害が発生した場合についても、当社は一切の責任を負わず不介入の立場をとるものとします。</h3><br>
    <h2>4.問題投稿フォームの使い方について</h2>
    <h3>問題投稿フォームは学習または学習相談に関することのみを質問するものとし、学習に関係のないものを投稿することを禁止します。また、質問は講師が常に閲覧するものとなるため、個人情報等の投稿やプライバシーの侵害になるような投稿も禁止します。問題投稿において、不適切な内容に該当するまたは該当するおそれがあると判断した場合は、予告・通知等なく削除やアカウントブロック等を行う場合があります。
    </h3><br>
    <h2>5.受講時および受講中の立ち振るまいについて
</h2>
    <h3>ユーザーはzoomでの受講において、レッスンが開始する5分前には受講ができる状態となるよう、最大限の努力を果たすものとします。万が一時間通りに受講することができない場合は、投稿した質問のコメント機能を用いて速やかに連絡するものとします。
レッスン受講中は、講師の指示に従うものとし、受講がスムーズに行えるよう努力するものとします。仮に学習者につき受講を妨害する行為その他迷惑になる行為があったと講師が判断した場合には、講師には当該ユーザーに受講終了を命じる権利があります。
学習者は受講に対して、学習することを目的として参加するものとします。もし講師が、ユーザーがそれ以外の目的で参加したということが明らかであると判断した場合は、ユーザーによる受講の参加を参加の途中であっても断る権利を持っています。

</h3><br><br>
    </div> 
    <div class="container-bottom">
       <h2>2020年4月10日 制定 メディスタ-オンライン運営事務局</h2><br>
    </div>
    








</div>


@endsection

